{
  "id": "core-dashboard",
  "require": {
    "net": false
  },
  "i18n": {
    "title": {
      "ar": "الفهرس",
      "en": "Dashboard",
      "fr": "Tableau de bord",
      "id": "Dasbor",
      "grc": "Πινακίδιον"
    },
    "summary": {
      "en": "This editor is a tool for creating Scripture and related resources. This page gives a summary of what is available. You can also navigate using the menu, top left. For some pages you need internet access, which you can enable by clicking on the switch, top-right. (Only do this if it is safe to do so.)",
      "fr": "Voici un outil pour la création de traductions et de ressources bibliques. Cette page-ci montre en survol les fonctionnalités disponibles. Vous pouvez aussi naviguer à partir du menu, en haut à gauche. Certaines pages peuvent exiger une connexion internet. Vous pouvez permettre cette connexion en cliquant sur l'interrupteur en haut à droite, mais ne faites cela que si la connexion est sécurisée.",
      "es": "Este editor es una herramienta para crear Escrituras y recursos relacionados. Esta página ofrece un resumen de los recursos disponibles. También puede navegar utilizando el menú, arriba a la izquierda. Para acceder a algunas páginas necesita tener acceso a Internet, que puede activar pulsando en el interruptor de la parte superior derecha. (Hágalo sólo si es seguro hacerlo).",
      "id": "Editor ini adalah alat untuk menerjemahkan Kitab Suci dan sumber daya terkait. Halaman ini memberikan ringkasan tentang apa yang tersedia. Juga dapat menavigasi menggunakan menu di kiri atas. Beberapa halaman memerlukan akses internet, yang dapat diaktifkan dengan mengeklik tombol di kanan atas. (Lakukan ini hanya jika aman.)"
    },
    "edit": {
      "en": "Edit",
      "fr": "Editer",
      "es": "Editar",
      "id": "Edit"
    },
    "maybe_create_first_content": {
      "en": "You have not yet created your first content. Would you like to start now?",
      "fr": "Vous n'avez pas encore créé votre premier contenu. Voulez-vous vous y lancer maintenant ?",
      "id": "Belum membuat konten pertama. Ingin mulai sekarang?"
    },
    "maybe_install_first_resources": {
      "en": "You have not downloaded any translation resources. Would you like to do that now?",
      "fr": "Vous n'avez pas encore téléchargé des ressources de traduction. Voulez-vous le faire maintenant ?",
      "id": "Belum mengunduh sumber daya terjemahan apa pun. Ingin mengunduhnya sekarang?"
    },
    "close":{
      "en": "CLOSE",
      "es": "CERRAR"
    },
    "welcome":{
      "en": "Welcome!",
      "es": "¡Bienvenido!"
    },
    "welcome_desc1":{
      "en": "is a tool for creating Scripture and related resources.",
      "es": "es una herramienta para crear Escrituras y recursos relacionados."
    },
    "welcome_desc2":{
      "en": "This Dashboard shows common actions, recently edited work, and where to navigate. You can also get around and find other options in the top-left hamburger menu.",
      "es": "Este panel de control muestra acciones recurrentes, trabajo recientemente editado, y a donde navegar. También puedes moverte y encontrar otras opciones en el menu situado en la parte superior izquierda."
    },
    "welcome_desc3":{
      "en": "is an offline-first tool. If it is safe for you to do so, you can connect to the internet in the top-left menu. It enables some functionalities (e.g., download content from online repositories, backup your work online, etc.).",
      "es": "es una herramienta primeramente fuera de línea. Si es seguro para ti, puedes conectarte a la internet en el menu situado en la parte superior izquierda. Eso habilita algunas funcionalidades (ej: descargar recursos de repositorios remotos, resguardar tu trabajo en la nube, entre otros)."
    },
    "my_work":{
      "en": "My work",
      "es": "Mis proyectos"
    },
    "my_work_desc":{
      "en": "Your editable content will show up here.",
      "es": "Tu contenido editable aparecerá aquí."
    },
    "navigate_to":{
      "en": "Navigate to",
      "es": "Navegar a"
    },
    "download_from_internet":{
      "en": "Download content from the Internet",
      "es": "Descargar contenido de Internet"
    },
    "create_content":{
      "en": "Create content",
      "es": "Crear contenido"
    },
    "connect_to_internet":{
      "en": "Connect to the internet in the hamburger menu",
      "es": "Conéctate a la internet en el menu de la esquina superior izquierda"
    },
    "content_description":{
      "en": "Create, import, download, manage and open content, including content created with others and resources used",
      "es": "Crear, importar, descargar, administrar y abrir contenido, incluido el contenido creado con otras personas y los recursos utilizados"
    },
    "i18n-editor_description":{
      "en": "Add or edit your local translation for the interface of",
      "es": "Agregue o edite su traducción local para la interfaz de"
    },
    "book":{
      "en": "book",
      "es": "libro"
    },
    "books":{
      "en": "books",
      "es": "libros"
    }
  }
}